
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Timeline Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityDescription" = "Contingut de la línia de temps";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Show/Hide Timeline Video Content"; ObjectID = "15"; */
"15.ibExternalAccessibilityHelp" = "Mostrar/Ocultar el contingut de vídeo de la línia de temps";

/* Class = "NSView"; ibExternalAccessibilityDescription = "Middle toolbar"; ObjectID = "24"; */
"24.ibExternalAccessibilityDescription" = "Barra d’eines central";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityDescription" = "Silenci";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Mute"; ObjectID = "46"; */
"46.ibExternalAccessibilityHelp" = "Silenci";

/* Class = "NSSegmentedCell"; 47.ibShadowedToolTips[0] = "Mute Audio"; ObjectID = "47"; */
"47.ibShadowedToolTips[0]" = "Silenciar l’àudio";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Time Display Switch"; ObjectID = "82"; */
"82.ibExternalAccessibilityDescription" = "Alternar la presentació de l’hora";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Current Time/Project Duration"; ObjectID = "90"; */
"90.ibExternalAccessibilityDescription" = "Hora actual/durada del projecte";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityDescription" = "Reproduir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Play"; ObjectID = "93"; */
"93.ibExternalAccessibilityHelp" = "Reproduir";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityDescription" = "Bucle";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Loop"; ObjectID = "117"; */
"117.ibExternalAccessibilityHelp" = "Bucle";

/* Class = "NSSegmentedCell"; 118.ibShadowedToolTips[0] = "Loop"; ObjectID = "118"; */
"118.ibShadowedToolTips[0]" = "Bucle";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityDescription" = "Gravar";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Record"; ObjectID = "119"; */
"119.ibExternalAccessibilityHelp" = "Gravar";

/* Class = "NSSegmentedCell"; 120.ibShadowedToolTips[0] = "Record"; ObjectID = "120"; */
"120.ibShadowedToolTips[0]" = "Gravar";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityDescription" = "barra d’arrossegament del cursor de reproducció";

/* Class = "NSTextField"; ibExternalAccessibilityHelp = "playhead scrubber"; ObjectID = "bI4-q6-AMy"; */
"bI4-q6-AMy.ibExternalAccessibilityHelp" = "barra d’arrossegament del cursor de reproducció";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityDescription" = "Inici";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "Start"; ObjectID = "jpK-0k-73e"; */
"jpK-0k-73e.ibExternalAccessibilityHelp" = "Inici";
